{
  "books": [
    {
      "id": 1,
      "title": "Bí Mật Và Thực Tế Về Tự Kỉ Ám Thị (Self Mastery Through Conscious Autosuggestion) - Cuốn Sách Về Tự Kỉ Ám Thị Được Freud Và Các Bậc Thầy Phân Tâm Trích Dẫn Và Nghiên Cứu - Liệu Pháp Tự Chữa Lành Được Napoleon Hill Và Tony Robbin Sử Dụng Đều Xuất Phát Từ Đây",
      "author": "Émile Coué",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/df/e1/13/f2de3d2e036a443a7428ce2e18ec9386.jpg"
      ],
      "price": "53950",
      "rate": "5",
      "category": "Sách kỹ năng sống",
      "infor": {
        "company": "Bách Việt",
        "size ": "13.5 x 20.5 cm",
        "translator": "Trần Khánh Ly",
        "cover-type": "Bìa mềm",
        "number-page": "192",
        "Publishing-company": "Nhà Xuất Bản Phụ Nữ Việt Nam"
      },
      "description": {
        "des": "Chúng ta sở hữu một sức mạnh vô biên bên trong mỗi người. Sức mạnh này có thể gây tổn hại cho chúng ta nếu ta không biết cách điều hướng nó.Chúng ta sở hữu một sức mạnh vô biên bên trong mỗi người. Sức mạnh này có thể gây tổn hại cho chúng ta nếu ta không biết cách điều hướng nó.Nhưng nếu chúng ta khéo léo thực hiện ám thị có ý thức, nó sẽ giúp ta làm chủ chính mình và chữa lành tổn thương, cả thể chất lẫn tinh thần.Chúng ta cũng có thể giúp đỡ những người xung quanh, cùng nhau hướng tới một cuộc sống an lành và hạnh phúc.Hãy có lòng tin vào chính mình, sức mạnh chữa lành nằm bên trong bạn. Cuốn sách này sẽ giúp bạn khai phá sức mạnh đó.Dành tặng những ai còn chưa biết tin tưởng vào chính mình và mong muốn bản thân trở nên tốt hơn và tốt hơn.Điều kì diệu của liệu pháp chữa lành tự kỉ ám thị chính là khả năng hiện thực hóa ý chí chủ quan, tạo ra những điều phi thường trong thực tế.Chắc chắn bạn sẽ: MÃI NGÂN NGA NHỮNG LỜI TÍCH CỰC VÀ SỐNG MỘT ĐỜI RẤT MỰC TỰ NHIÊN"
      }
    },
    {
      "id": 2,
      "title": "Cân Bằng Cảm Xúc Cả Lúc Bão Giông (Tặng Kèm Bookmark)(Tái Bản)",
      "author": "Richard Nicholls",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/3d/a0/f5/d3b2bed567052d00e50c8ff36de7eedc.jpg"
      ],
      "price": "52500",
      "rate": "2",
      "category": "Sách kỹ năng sống",
      "infor": {
        "company": "Bách Việt",
        "size ": "13.5 x 20.5 cm",
        "translator": "Trần Khánh Ly",
        "cover-type": "Bìa mềm",
        "number-page": "192",
        "publishing-company": "Nhà Xuất Bản Phụ Nữ Việt Nam"
      },
      "description": {
        "des": "Một ngày, chúng ta có khoảng 16 tiếng tiếp xúc với con người, công việc, các nguồn thông tin từ mạng xã hội, loa đài báo giấy… Việc này mang đến cho bạn vô vàn cảm xúc, cả tiêu cực lẫn tích cực./Bạn có thể thấy vui khi nhìn một em bé đến trường nhưng 5 phút sau đã nổi cơn tam bành khi bị đứa trẻ con đi xe đạp đâm sầm vào lại còn ăn vạ/Hoặc bạn rất dễ phát điên nếu như chỉ còn 5 giây nữa đèn giao thông chuyển từ đỏ sang xanh mà kẻ đi đằng sau bấm còi inh ỏi."
      }
    },
    {
      "id": 3,
      "title": "Điềm Tĩnh Và Nóng Giận",
      "author": "Tạ Quốc Kế",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/60/f4/d1/0675631bc561ba2ffe709475cfab8728.jpg"
      ],
      "price": "70200",
      "rate": "4",
      "category": "Sách kỹ năng sống",
      "infor": {
        "company": "Bookland",
        "size ": "14.5 x 20.5 cm",
        "translator": "Giang Lê",
        "cover-type": "Bìa mềm",
        "number-page": "224 ",
        "publishing-company": "224"
      },
      "description": {
        "des": "Trong cuộc sống thường ngày, chúng ta thường nổi giận vì nhiều nguyên do: công việc không suôn sẻ, chúng ta tức giận; bị người khác hiểu nhầm, chúng ta tức giận; thấy việc chướng tai gai mắt, chúng ta tức giận; không thể chấp nhận được dư luận xã hội, chúng ta tức giận. Thậm chí, chúng ta bực tức, cáu gắt, hờn dỗi, nhỏ nhen, uất ức vì thời tiết xấu, vì tiền lương thấp, vì nhà cửa bừa bộn, vì thái độ của người khác, vì những chuyện không may mà mình gặp phải. Dường như cuộc đời chúng ta là một chuỗi tức giận không hồi kết. Hãy thử tự hỏi bản thân: sau khi tức giận thì phiền não sẽ tan biến ư? Dân gian vốn có câu “cả giận mất khôn”, Đức Phật cũng đã dạy “một ngọn lửa sân đốt cháy rừng công đức”. Cơn nóng giận có thể hủy diệt sức khỏe, sự nghiệp, tình cảm và hạnh phúc của chúng ta. Cơn giận khiến đầu óc ta bốc hỏa, kích động và lỗ mãng để rồi phạm phải những sai lầm không thể bù đắp. Nóng giận là trừng phạt bản thân bằng lỗi lầm của người khác, đánh cược hạnh phúc cả đời bằng một phút thiếu kiềm chế. Hầu hết những bất hạnh trong đời đều từ đó mà ra. Bởi thế, mỗi người chúng ta sống trong xã hội này đều cần rèn giũa cho mình một thái độ sống điềm tĩnh trước mọi điều. Tiếp nối sự thành công sau cuốn sách “Thuận cho người lợi cho mình”, tác giả Tạ Quốc Kế tái ngộ với chúng ta qua cuốn sách Điềm tĩnh & nóng giận, tiếp tục truyền cảm hứng sống đẹp, sống có ích cho mọi người. Thông qua những câu chuyện cụ thể và thực tế, lời lẽ chân thành và đầy sức thuyết phục, độc giả sẽ có những phút giây đủ tĩnh lặng để nhìn nhận lại cảm xúc của bản thân, hiểu hơn về tác hại của nóng giận và học được cách làm sao để kiểm soát tâm trạng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... "
      }
    },
    {
      "id": 4,
      "title": "Tâm Lý Học Biểu Cảm",
      "author": "Mã Hạo Thiên",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/93/f2/e6/730bd2d3a52f6254801e5fa71d0e8122.jpg"
      ],
      "price": "67300",
      "rate": "4",
      "category": "Sách kỹ năng sống",
      "infor": {
        "company": "Mintbooks",
        "size ": "14.5 x 20.5 cm",
        "translator": "Phi Tường",
        "cover-type": "Bìa mềm",
        "number-page": "252",
        "publishing-company": "Nhà Xuất Bản Văn Học"
      },
      "description": {
        "des": "ÂM LÝ HỌC BIỂU CẢM Cuốn sách dạy bạn cách nhìn thấu người khác một cách rõ ràng nhất và chân thực nhất Từ gương mặt đến bước chân, từ ngôn ngữ đến cơ thể, từ biểu cảm bên ngoài đến nội tâm bên trong. Giúp bạn nắm bắt tính cách đối phương, thấu hiểu trái tim con người. Nhắc đến biểu cảm siêu nhỏ, đa số chúng ta đều cho rằng đó chỉ là những biểu hiện cảm xúc từ ngũ quan trên khuôn mặt. Tuy nhiên, phạm vi của biểu cảm siêu nhỏ không chỉ gói gọn trên khuôn mặt một người, mà còn bao gồm những biểu cảm trên cơ thể, trong ngôn ngữ và hành vi của người đó. Ví dụ, một người vừa nói chuyện vừa dùng tay xoa mũi, lúc này rất có khả năng họ đang nói dối; hay trong một cuộc trò chuyện đối phương không ngừng rung chân, điều này cho thấy cảm xúc của họ đang thay đổi hoặc lời nói của bạn vừa tác động đến họ theo một cách nào đó. Cuốn sách này giới thiệu tới bạn đọc các kiến thức về biểu cảm khuôn mặt, biểu cảm cơ thể, biểu cảm ngôn ngữ và biểu cảm hành vi, nhằm mục đích giúp bạn đọc dễ dàng nhìn thấu nội tâm cũng như tính cách của người khác. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 5,
      "title": "Thư Viện Nửa Đêm",
      "author": "Matt Haig",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/8e/32/3d/e4487c4c7e335bbda4f06dd54d8e35b8.jpg"
      ],
      "price": "109000",
      "rate": "5",
      "category": "Sách văn học",
      "infor": {
        "company": "Nhã Nam",
        "size ": "14 x 20.5 cm",
        "translator": "14 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "424",
        "publishing-company": "424"
      },
      "description": {
        "des": "Thắng hạng mục sách hư cấu của Goodreads. Được đưa vào danh sách tổng kết sách hay nhất năm của The Washington Post, Christian Science Monitor, New York Public Library, Boston Globe, Amazon, PureWow, St. Louis Public Radio, She Reads, Lit Hub, The Mary Sue “Hấp dẫn mà dễ chịu… cái nhìn về khả năng vô tận, về bước chân lên những con đường mới, về sống những cuộc đời mới, về một thế giới hoàn toàn khác để chúng ta tiếp cận theo một cách nào đó, ở một nơi nào đó, có thể chính là thứ ta cần trong thời điểm gian nan và hỗn loạn như bây giờ.” — Báo The New York Times.-Cuộc đời Nora Seed tràn ngập khổ sở và nuối tiếc. Cô có nhiều khả năng nhưng lại ít thành tựu, và luôn cảm thấy mình đã làm mọi người xung quanh mình thất vọng. Thế rồi, vào lúc chuông điểm nửa đêm trong ngày cuối cùng còn trên thế gian, Nora thấy mình xuất hiện ở Thư viện nửa đêm – một nơi “nằm giữa cõi sống và cõi chết”, với những dãy kệ trải dài bất tận và hằng hà sa số cuốn sách giúp Nora có thể sống một cuộc đời khác nếu cô đã lựa chọn cho mình những lối đi khác. Với sự giúp đỡ của một người quen cũ, Nora nắm trong tay cơ hội sửa chữa mọi sai lầm và xóa bỏ mọi hối tiếc để tìm kiếm một cuộc sống hoàn hảo cho riêng mình. Vậy nhưng, với vô vàn chọn lựa như vậy, đâu mới là cách sống tốt nhất, và ta có nhờ thế mà hạnh phúc hơn chăng?"
      }
    },
    {
      "id": 6,
      "title": "Ma Sói Hành Quyết (Tiểu Thuyết)",
      "author": "Nguyên Trường",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/35/3e/99/8336b9d00315e2aa2944eb94f3a5286e.jpg.webp"
      ],
      "price": "140000",
      "rate": "3.2",
      "category": "Sách văn học",
      "infor": {
        "company": "Tinh Văn",
        "number-page": "350",
        "publishing-company": "Nhà Xuất Bản Dân Trí"
      },
      "description": {
        "des": "Một tiểu thuyết chuyển thể từ trò chơi ẩn vai nổi tiếng, đến từ tác giả của sê-ri 'Bí ẩn làng Ma Sói'. 'Một cô gái trẻ bị lạc vào một ngôi làng kỳ dị. Trong khi cố gắng tìm kiếm người em trai của mình, Leva phải đương đầu với những thảm kịch tước đoạt đi hàng loạt sinh mạng - đó là 'điều luật hành quyết'. Loài sinh vật đáng sợ Ma Sói đang trà trộn vào người dân và sát hại họ mỗi đêm. Buổi sáng để tìm ra ai là 'chúng', người dân phải thực hiện tiến trình bỏ phiếu để chọn ai sẽ phải lên giàn treo và đối mặt với án tử hình... Nhưng liệu Ma Sói có phải là nỗi khiếp đảm lớn nhất không, hay đứng đằng sau là một âm mưu kinh khủng hơn được che giấu bởi bàn tay tàn bạo của con người? Leva phải làm gì để tồn tại khi người dân đặt niềm tin vào cô với vai trò là vị Tiên Tri kế nhiệm? Người em trai Steve đang ở đâu và liệu có thể sống sót không? Hành trình của Leva và đồng đội để truy tìm quả cầu tiên tri vạch mặt Ma Sói, đấu tranh với 'điều luật' tàn khốc, sẽ đi kèm với lòng tin cả sự giả dối, nhân tính và cả sự nhẫn tâm ẩn chứa trong mỗi con người.” Ma Sói Hành Quyết được xem như phần 3 của sê-ri 'Bí Ẩn Làng Ma Sói”, khi được viết bởi chính tác giả Nguyên Trường. Câu chuyện đề cập đến một nội dung riêng lẻ nhưng vẫn liên quan đến vũ trụ Ma Sói và ẩn chứa những chi tiết liên quan sau này. Qua chuyến phiêu lưu cùng các nhân vật, hứa hẹn sẽ mang lại cho người đọc những trải nghiệm kịch tính, hồi hộp với những cú twist bất ngờ cho đến trang cuối cùng! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 7,
      "title": "Mất Trí",
      "author": "A.G. Howard",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/media/catalog/product/m/a/mat tri.u335.d20160809.t105833.690876.jpg"
      ],
      "price": "68500",
      "rate": "2",
      "category": "Sách văn học",
      "infor": {
        "company": "1980 Books",
        "size ": "14 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "583",
        "publishing-company": "583"
      },
      "description": {
        "des": "Alyssa đã xuống được hang thỏ và được trao chiếc vương miện của Nữ hoàng. Cô đã cứu sống Jeb, chàng trai mà cô yêu, và thoát khỏi những âm mưu của Morpheus. Giờ đây tất cả những gì Alyssa cần làm là tốt nghiệp trung học. Việc này sẽ rất đơn giản mà không cần đến mẹ cô, người vừa mới trở về từ bệnh viện tâm thần, với những mối nghi ngờ và bảo bọc cô quá kỹ. Và cũng sẽ dễ dàng hơn nhiều nếu Morpheus không xuất hiện ở trường học để dụ dỗ cô với một nhiệm vụ nguy hiểm trong bóng tối, với những thách thức ở nơi mà một phần con người cô thuộc về - Xứ sở Diệu kỳ. Alyssa có thể rời khỏi Jeb và bố mẹ mình một lần nữa vì lợi ích của một người đàn ông mà cô biết vẫn luôn điều khiển cô từ trước? Liệu mẹ cô và Jeb có tin rằng những điều mà cô làm là đúng? Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 8,
      "title": "Quán Canh Bò Hầm Của Kẻ Cắp Quá Khứ",
      "author": "Youngtak Kim",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/20/f5/fc/dbed4ea35aa7cf8392509edc1b595386.jpg"
      ],
      "price": "160000",
      "rate": "4",
      "category": "Sách văn học",
      "infor": {
        "company": "Nhã Nam",
        "size ": "14x20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "572",
        "publishing-company": "Nhà Xuất Bản Hà Nội"
      },
      "description": {
        "des": "Hàn Quốc năm 2063, con người đã sở hữu những công nghệ tân tiến ngoài sức tưởng tượng và thậm chí còn có thể du hành thời gian trở về quá khứ, tất nhiên với một cái giá không nhỏ: phải đánh cược mạng sống của mình. Lee Woo Hwan là phụ bếp một quán canh thịt bò hầm ở Busan đã hai mươi năm, sống cuộc đời tầm thường, không nơi nương tựa không người bấu víu, không quá khứ đẹp đẽ để hồi tưởng cũng không cả tương lai để trông mong. Nhận lời đề nghị của chủ quán, Woo Hwan lên tàu trở về quá khứ hòng tìm lại hương vị nguyên bản của món canh bò. Nhưng mục đích đơn thuần ban đầu dần nhường chỗ cho một khao khát ngày càng cháy bỏng trong anh. Khao khát một tương lai được sống bình thường và hạnh phúc như bao người, Woo Hwan liều lĩnh tìm cách biến quá khứ trở thành hiện tại, cam tâm đánh đổi không chỉ một mạng người…"
      }
    },
    {
      "id": 9,
      "title": "Nơi Khu Rừng Chạm Tới Những Vì Sao",
      "author": "Glendy Vanderah",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/02/9f/0e/92ac0533439de4351247a5c4fea2a036.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/66/63/aa/cb875fdf430ce4d5cb40e57de3c538b2.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/0d/d4/5b/cf0aeaef9529822998883cd84f5f7148.jpg.webp",
        "https://salt.tikicdn.com/cache/400x400/ts/review/9d/7d/25/fd06ce56bb6cbdeb466798af8f90c0ed.jpg"
      ],
      "price": "116350",
      "rate": "5",
      "category": "Sách văn học",
      "infor": {
        "company": "1980 Books",
        "size ": "14.5 x 20.5 cm",
        "translator": "Đỗ Phan Thu Hà",
        "cover-type": "Bìa mềm",
        "number-page": "508",
        "publishing-company": "Nhà Xuất Bản Thanh Niên"
      },
      "description": {
        "des": "Đứa trẻ bí ẩn xuất hiện với đôi chân trần, trên người đầy vết bầm tím.Cô bé tự xưng là Ursa, được cử đến từ những vì tinh tú và sẽ chỉ rời đi sau khi chứng kiến đủ năm điều kỳ diệu nơi Địa Cầu. Lo lắng cho đứa trẻ, Jo – một nhà sinh vật học thực địa sống giữa vùng nông thôn Illinois đành để cô bé ở lại, chỉ tới khi cô biết được sự thật về quá khứ của đứa bé đó.Những vấn đề rắc rối bắt đầu xuất hiện khi Jo nhờ đến sự giúp đỡ của Gabriel Nash, một anh chàng hàng xóm ẩn dật, để tìm hiểu về câu chuyện bí ẩn của đứa trẻ kia. Nhưng ở bên cô bé càng nhiều, họ càng nảy sinh những thắc mắc. Vì sao một đứa trẻ không chỉ đọc hết, mà còn hiểu rõ những tác phẩm của Shakespeare? Vì sao những điều tốt đẹp luôn xuất hiện cùng cô bé? Và tại sao Jo và Gabe ngừng tìm kiếm thông tin cô bé trên trang web về trẻ em mất tích?Dù ba người đã có những khoảng thời gian tuyệt vời và tạo ra một mối gắn kết sâu sắc, nhưng họ biết vẫn phải đưa ra những lựa chọn khó khăn. Khi mùa hè sắp trôi qua và Ursa đến gần hơn với điều kỳ diệu thứ năm của mình, quá khứ nguy hiểm của cô bé cũng dần lộ ra. Khi sự thật của họ bị phơi bày, tất cả những bí mật đau đớn cũng sẽ buộc phải hé mở, và số phận ba người họ sẽ bị nắm giữ bởi những vì tinh tú trên cao…-Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": [
          "https://salt.tikicdn.com/ts/tmp/fd/53/f9/e20b91c63b1a33e7f71ca730e3357875.jpg",
          "https://salt.tikicdn.com/ts/tmp/e6/0f/9f/b5a23b1df0efe8359b769aca75487520.jpg",
          "https://salt.tikicdn.com/ts/tmp/6a/57/b4/daa0ba6dceb7fd65234a1ce76bff9508.jpg"
        ]
      }
    },
    {
      "id": 10,
      "title": "Giải Thích Ngữ Pháp Tiếng Anh (Với Bài Tập Và Đáp Án) (Tái Bản)",
      "author": "Mai Lan Hương, Hà Thanh Uyên",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/e1/04/31/7763d9035552760f627c34acfec0e12f.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/c2/89/7c/889b792466557288dae9e9019bca09c9.jpg.webp",
        "https://salt.tikicdn.com/cache/400x400/ts/review/1e/11/07/4b9c700b9d9e92bba7ceb293c434212e.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/12/b6/a9/60eb3616013bb1cae8bcad9a494e48af.jpg"
      ],
      "price": "132000",
      "rate": "5",
      "category": "Sách Học Ngoại Ngữ",
      "infor": {
        "company": "Zenbooks",
        "size ": "17 x 24 cm",
        "cover-type": "Bìa mềm",
        "number-page": "560",
        "publishing-company": "Bìa mềm"
      },
      "description": {
        "des": "Ngữ pháp Tiếng Anh tổng hợp các chủ điểm ngữ pháp trọng yếu mà học sinh cần nắm vững. Các chủ điểm ngữ pháp được trình bày rõ ràng, chi tiết. Sau mỗi chủ điểm ngữ pháp là phần bài tập & đáp án nhằm giúp các em củng cố kiến thức đã học, đồng thời tự kiểm tra kết quả. Sách Giải Thích Ngữ Pháp Tiếng Anh, tác Mai Lan Hương – Hà Thanh Uyên, là cuốn sách ngữ pháp đã được phát hành và tái bản rất nhiều lần trong những năm qua. Giải Thích Ngữ Pháp Tiếng Anh được biên soạn thành 9 chương, đề cập đến những vấn đề ngữ pháp từ cơ bản đến nâng cao, phù hợp với mọi trình độ. Các chủ điểm ngữ pháp trong từng chương được biên soạn chi tiết, giải thích cặn kẽ các cách dùng và quy luật mà người học cần nắm vững. Sau mỗi chủ điểm ngữ pháp là phần bài tập đa dạng nhằm giúp người học củng cố lý thuyết. Hy vọng Giải Thích Ngữ Pháp Tiếng Anh sẽ là một quyển sách thiết thực, đáp ứng yêu cầu học, ôn tập và nâng cao trình độ ngữ pháp cho người học và là quyển sách tham khảo bổ ích dành cho giáo viên. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 11,
      "title": "Tự Học 2000 Từ Vựng Tiếng Anh Theo Chủ Đề",
      "author": "The Windy",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/f3/27/cb/89a854446e7c683e5bd2372f3d1d29d6.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/d5/53/0e/fc00028419754638dd5b250abbcb0de7.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/a8/cb/5e/f5e08d0b9dde25049d210a9282e4b32d.jpg"
      ],
      "price": "45500",
      "rate": "5",
      "category": "Sách Học Ngoại Ngữ",
      "infor": {
        "company": "45.500 ₫",
        "size ": "9.5 x 14.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "260",
        "publishing-company": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội"
      },
      "description": {
        "des": "Tự Học 2000 Từ Vựng Tiếng Anh Theo Chủ Đề Nghe nói đọc viết là 4 kĩ năng quan trọng để có thể học và sử dụng tốt tiếng Anh - ngôn ngữ toàn cầu. Tuy nhiên không phải ai cũng có thể thành thạo những kĩ năng này. Nghe hiểu là một trong những kĩ năng đòi hỏi sự tập trung và rèn luyện của người học. Luyện nghe từ vựng tiếng Anh theo chủ điểm sẽ cung cấp những bài tập với trình độ nâng cao, là tài liệu bổ ích cho những ai muốn nâng cao khả năng nghe hiểu thông qua học từ vựng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 12,
      "title": "Sự Thật Về Cuộc Sống Và Con Đường Trở Thành “Tin Tặc” Của Những Con Người Đã Thay Đổi Lịch Sử Phát Triển Của Ngành Công Nghệ: Hacker Lược Sử",
      "author": "194350",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/6c/80/ad/f7c8f0f8b79c0f6247858b293c234ae6.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/b5/02/24/c7fe6be7282f0f2e7c0f7c43e3d25191.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/a0/c4/32/60c22603219ee172db8963cf2ca125b4.jpg"
      ],
      "price": "194350",
      "rate": "3",
      "category": "Sách Công Nghệ Thông Tin",
      "infor": {
        "company": "Alphabooks",
        "publishing-company": "Nhà Xuất Bản Công Thương"
      },
      "description": {
        "des": "Câu chuyện hấp dẫn bắt đầu từ các phòng thí nghiệm nghiên cứu máy tính đầu tiên đến các máy tính gia đình. Tập hợp tài liệu cập nhật từ các tin tặc nổi tiếng như Bill Gates, Mark Zuckerberg, Richard Stallman… Những sự thật về cuộc sống và con đường trở thành “tin tặc” của những con người đã thay đổi lịch sử phát triển của ngành Công nghệ. Cuốn sách của Steven Levy ghi lại những chiến công của các tin tặc thời kỳ đầu trong cuộc cách mạng máy tính - những kẻ mê máy tính thông minh và lập dị từ cuối những năm 1950 đến đầu thập niên 1980, dám mạo hiểm, bẻ cong quy tắc và đẩy thế giới vào một hướng đi hoàn toàn mới. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": [
          "https://salt.tikicdn.com/ts/tmp/6c/80/ad/619801cd86b14b7576ba773c9cd4758f.jpg"
        ]
      }
    },
    {
      "id": 13,
      "title": "Dám Bị Ghét",
      "author": "Koga Fumitake, Kishimi Ichiro",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/74/11/ff/6304c47fec56e6f0b2110be65af0c7c2.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/76/d1/56/a1399665ffed09bc12da1d712bfbcceb.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/82/81/c3/83ff35b48171293b74ef1a2b54c13926.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/5d/b2/31/dcc27a3f4f2aabbd5ac734ea0567428f.jpg"
      ],
      "price": "64400",
      "rate": "5",
      "category": "Sách văn học",
      "infor": {
        "company": "Nhã Nam",
        "size ": "14.5 x 20.5 cm",
        "translator": "Nhã Nam",
        "cover-type": "Bìa mềm",
        "number-page": "336",
        "publishing-company": "Nhà Xuất Bản Thanh Niên"
      },
      "description": {
        "des": "Dám Bị Ghét Các mối quan hệ xã hội thật mệt mỏi. Cuộc sống sao mà nhạt nhẽo và vô nghĩa. Bản thân mình xấu xí và kém cỏi. Quá khứ đầy buồn đau còn tương lai thì mờ mịt. Yêu cầu của người khác thật khắc nghiệt và phi lý. TẠI SAO BẠN CỨ PHẢI SỐNG THEO KHUÔN MẪU NGƯỜI KHÁC ĐẶT RA? Dưới hình thức một cuộc đối thoại giữa Chàng thanh niên và Triết gia, cuốn sách trình bày một cách sinh động và hấp dẫn những nét chính trong tư tưởng của nhà tâm lý học Alfred Adler, người được mệnh danh là một trong “ba người khổng lồ của tâm lý học hiện đại”, sánh ngang với Freud và Jung. Khác với Freud cho rằng quá khứ và hoàn cảnh là động lực làm nên con người ta của hiện tại, Adler chủ trương “cuộc đời ta là do ta lựa chọn”, và tâm lý học Adler được gọi là “tâm lý học của lòng can đảm”. Bạn bất hạnh không phải do quá khứ và hoàn cảnh, càng không phải do thiếu năng lực. Bạn chỉ thiếu “can đảm” mà thôi. Nói một cách khác, bạn không đủ “can đảm để dám hạnh phúc”. [] Bởi can đảm để dám hạnh phúc bao gồm cả “can đảm để dám bị ghét” nữa. [] Chỉ khi dám bị người khác ghét bỏ, chúng ta mới có được tự do, có được hạnh phúc. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 14,
      "title": "Cây Cam Ngọt Của Tôi",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/5e/18/24/2a6154ba08df6ce6161c13f4303fa19e.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/08/ca/22/516d656fe10893dc37da4fa8d7269db4.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/6f/fe/a4/649c0d9d17ebad2029685159b5626c6e.jpg"
      ],
      "price": "312400",
      "rate": "2",
      "category": "Sách văn học",
      "infor": {
        "company": "Nhã Nam",
        "size ": "14.5 x 20.5 cm",
        "translator": "Nguyễn Bích Lan , Tô Yến Ly",
        "cover-type": "Bìa mềm",
        "number-page": "234",
        "publishing-company": "Nhà Xuất Bản Hội Nhà Văn"
      },
      "description": {
        "des": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.” - Booklist “Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” - The National Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi. Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu. Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.",
        "author": "JOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 15,
      "title": "Chiến Binh Cầu Vồng (Tái Bản 2020)",
      "author": "Andrea Hirata",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/a1/ef/4f/0b39e40dca3827604c8bc4e867cc9423.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/48/c2/42/4f54e7321a2d204f3c606588592ff281.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/85/dc/1a/e1c6b7f93cbfcac32f71bafd30814c11.jpg"
      ],
      "price": "79100",
      "rate": "4",
      "category": "Sách văn học",
      "infor": {
        "company": "Nhã Nam",
        "size ": "14 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "312",
        "Publishing-company": "Nhà Xuất Bản Hội Nhà Văn"
      },
      "description": {
        "des": "Chiến Binh Cầu Vồng (Tái Bản 2020) Một tác phẩm có tầm ảnh hưởng sâu rộng nhất Indonesia “Thầy Harfan và cô Mus nghèo khổ đã mang đến cho tôi tuổi thơ đẹp nhất, tình bạn đẹp nhất, và tâm hồn phong phú, một thứ gì đó vô giá, thậm chí còn có giá trị hơn những khao khát mơ ước. Có thể tôi lầm, nhưng theo ý tôi, đây thật sự là hơi thở của giáo dục và linh hồn của một chốn được gọi là trường học.” - (Trích tác phẩm) *** Trong ngày khai giảng, nhờ sự xuất hiện vào phút chót của cậu bé thiểu năng trí tuệ Harun, trường Muhammadiyah may mắn thoát khỏi nguy cơ đóng cửa. Nhưng ước mơ dạy và học trong ngôi trường Hồi giáo ấy liệu sẽ đi về đâu, khi ngôi trường xập xệ dường như sẵn sàng sụp xuống bất cứ lúc nào, khi lời đe dọa đóng cửa từ viên thanh tra giáo dục luôn lơ lửng trên đầu, khi những cỗ máy xúc hung dữ đang chực chờ xới tung ngôi trường để dò mạch thiếc…? Và liệu niềm đam mê học tập của những Chiến binh Cầu vồng đó có đủ sức chinh phục quãng đường ngày ngày đạp xe bốn mươi cây số, rồi đầm cá sấu lúc nhúc bọn ăn thịt người, chưa kể sự mê hoặc từ những chuyến phiêu lưu chết người theo tiếng gọi của ngài pháp sư bí ẩn trên đảo Hải Tặc, cùng sức cám dỗ khôn cưỡng từ những đồng tiền còm kiếm được nhờ công việc cu li toàn thời gian Chiến binh Cầu vồng có cả tình yêu trong sáng tuổi học trò lẫn những trò đùa tinh quái, cả nước mắt lẫn tiếng cười – một bức tranh chân thực về hố sâu ngăn cách giàu nghèo, một tác phẩm văn học cảm động truyền tải sâu sắc nhất ý nghĩa đích thực của việc làm thầy, việc làm trò và việc học. Tác phẩm đã bán được trên năm triệu bản, được dịch ra 26 thứ tiếng, là một trong những đại diện xuất sắc nhất của văn học Indonesia hiện đại. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 16,
      "title": "Đường Hầm",
      "author": "So Jae Won",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/95/d9/6c/5270301efe91b7764333978b630662b7.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/f0/44/f5/c57df246e9c0fe32337b444eb0847c37.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/12/79/33/cb5b1c0930a1e53016e1d2c0d06b4402.jpg"
      ],
      "price": "86400",
      "rate": "2",
      "category": "Sách văn học",
      "infor": {
        "company": "Nhã Nam",
        "size ": "14 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "312",
        "Publishing-company": "Nhà Xuất Bản Hội Nhà Văn"
      },
      "description": {
        "des": "Trên đường về nhà sau một tuần làm việc đằng đẵng, Lee Jung Soo vừa lái xe vào đường hầm quen thuộc thì bóng tối thình linh ập xuống. Kèm theo tiếng động kinh hoàng nuốt chửng lấy anh. Là nạn nhân duy nhất của vụ sập hầm, với vài chai nước lọc, dăm mẩu bánh mì, một chiếc bánh sinh nhật và một chiếc điện thoại sắp hết pin – Lee Jung Soo chờ cứu hộ, bằng niềm hy vọng mãnh liệt, mà không hay biết về một bức tranh xã hội khác đang dần hiện ra thông qua những nỗ lực cứu anh. Là câu chuyện về một đại thảm họa xâm nhập vào xã hội Hàn Quốc trong thế kỷ 21, bắt đầu tại tâm chấn là một ”đường hầm”, cuốn sách đã vẽ nên một bức tranh toàn cảnh của sự sụp đổ nhân tính đầy tàn khốc và ám ảnh. Tiểu thuyết đã được chuyển thể thành phim điện ảnh cùng tên năm 2016 với hai diễn viên gạo cội Ha Jung Woo và Bae Doo Na thủ vai chính.",
        "author": "Tác giả So Jae Won Sinh năm 1983 tại Iksan thuộc tỉnh Jeolla Bắc, Hàn Quốc. Anh sớm đăng đàn khi mới chỉ 26 tuổi. Tiểu thuyết đầu tay 10% của anh vừa mới ra mắt đã liên tục đứng trong danh sách sách bán chạy và ngay lập tức được chuyển thể thành phim điện ảnh Beastie Boys (2008). Các tác phẩm tiếp theo của anh không chỉ được đông đảo độc giả đón nhận mà còn trở thành nguồn tài nguyên phong phú để các đạo diễn điện ảnh khai thác. Tiêu biểu là hai tiểu thuyết Hy vọng (2013) về đề tài xâm hại trẻ em và Đường hầm (2016) về thảm họa sập hầm đều đã được chuyển thể thành phim điện ảnh cùng tên, gây tiếng vang lớn cả ở Hàn Quốc và quốc tế. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 17,
      "title": "Bí Mật Phía Sau Đế Chế Marvel Studios (Tặng Kèm Bookmark)",
      "author": "Charlie Wetzel, Staphanie Wetzel",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/3c/86/15/2b3cfde35513c04628fca41d1c9760a1.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/5f/1a/3a/c2a24983b96f7f060c6a7f2ad5523d14.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/ae/6b/dc/277e3c8424b9d8c4c26c48cab862a736.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/cc/31/ad/e9907cc3919c5467abf2503842edad2e.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/85/79/9f/8067ca02c0d2c45298498e1e5f915a87.jpg"
      ],
      "price": "60600",
      "rate": "1",
      "category": "Sách kinh tế",
      "infor": {
        "company": "Peachbooks",
        "size ": "14 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "2231",
        "Publishing-company": "Nhà Xuất Bản Văn Học"
      },
      "description": {
        "des": "BÍ MẬT PHÍA SAU ĐẾ CHẾ MARVEL STUDIOS - CÂU CHUYỆN ĐỘC QUYỀN VỀ CÔNG TY XUẤT BẢN TỪNG THẤT BẠI TRỞ THÀNH ĐẾ CHẾ SIÊU ANH HÙNG HOLLYWOOD Bạn có thể học được gì từ những công ty thành công nhất trên thế giới? Alibaba, Apple, Amazon, M Câu chuyện của Marvel Studios cũng là một câu chuyện truyền cảm hứng về sự thành công lẫy lừng toàn cầu - giúp bạn hiểu và áp dụng những chiến lược cạnh tranh, văn hóa làm việc và phương thức kinh doanh đã giúp một nhà xuất bản từng đứng trên bờ vực phá sản có thể lật ngược ván bài trở thành xưởng phim thành công nhất trong lịch sự như thế nào. Xuyên suốt câu chuyện xây dựng sự nghiệp kinh doanh Marvel, là dòng hồi kí hé lộ những chi tiết lịch sử thú vị nhất: - Cú lội ngược dòng thời đại để xây dựng nên thế hệ siêu anh hùng kiểu mới chưa từng có trong lịch sử truyện tranh - Trong cuộc cạnh tranh gay gắt mua bán lại Marvel, các siêu anh hùng trở thành 'con tốt thí' - Câu chuyện hậu trường Spider-man, nhân vật 'dọn đường' cho các siêu anh hùng khác tiến thẳng tới Hollywood, mở ra một kỉ nguyên thực sự của Vũ trụ điện ảnh Marvel - Iron Man - nhân vật được lựa chọn cho bộ phim đầu tiên do Marvel trực tiếp sản xuất mang lại thành công vượt ngoài sức tưởng tượng nhưng lại khiến Marvel chao đảo và mất phương hướng, thay đổi cục diện cả cuộc chơi Những câu chuyện về Marvel và các siêu anh hùng chưa bao giờ mất đi sức hấp dẫn với khán giả toàn thế giới. Với cuốn sách này cũng vậy, sức hút nằm ở câu chuyện khi các công ty truyện tranh thời đó chiêu trò cạnh tranh về hình tượng các siêu anh hùng, Marvel thành lập tập đoàn, thành lập xưởng sản xuất phim, thông báo khoản lỗ, nộp đơn xin phá sản cùng vô số lần mua đi bán lại và bị các tập đoàn lớn 'xâu xé' và không ngưng tham vọng thâu tóm. Hình tượng các siêu anh hùng cũng từ câu chuyện kinh doanh mà ảnh hưởng qua từng gian đoạn. Cuốn sách sẽ cung cấp một góc nhìn toàn cảnh, giúp bạn hiểu tường tận những bộ phim siêu anh hùng cháy vé phòng thu mọi thời đại bắt đầu từ đâu, cách xây dựng hình tượng nhân vật và sự móc nối giữa các bộ phim tại sao lại thu hút đến vậy trong suốt thập kỷ qua. CUỐN SÁCH NÀY SẼ LÀM THỎA MÃN NHỮNG FAN TRUNG THÀNH NHẤT CỦA MARVEL VỀ CẢ CÂU CHUYỆN SIÊU ANH HÙNG LẪN CÂU CHUYỆN THÀNH CÔNG THÀNH CÔNG CỦA 1 ĐẾ CHẾ! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... "
      }
    },
    {
      "id": 18,
      "title": "Tiền Quả Thật Phiền - Cách Tiền Tệ Thao Túng Và Vận Hành thế giới",
      "author": "Charlie Wetzel, Staphanie Wetzel",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/1d/fe/af/cafce07b32f054fac9db22d25093c20d.JPG"
      ],
      "price": "77350",
      "rate": "1",
      "category": "Sách kinh tế",
      "infor": {
        "company": "Alphabooks",
        "translator": "Hà Ly",
        "size ": "14 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "111",
        "Publishing-company": "Nhà Xuất Bản Dân Trí"
      },
      "description": {
        "des": "Trong tất cả những phát minh của loài người, tiền là mạnh nhất. Nó chi phối xã hội, cuộc sống, tâm lý, thao túng lòng tham hay cả sự sống chết của con người. Nhưng chúng ta cũng có thể tìm hiểu về những mặt hữu ích của nó và sử dụng lại nó, vì dù sao chúng ta cũng đang xài nó hằng ngày. Tiền chính là thứ dầu mỡ vận hành xã hội và kinh tế. Xã hội phát triển nhờ vào sự phát triển của hệ thống tiền tệ. Tiền luôn luôn luân chuyển và tạo ra nhiều tiền hơn. Vậy thì ai nắm giữ nhiều nhất? Hay ai được lợi từ việc này? Sau khi tìm hiểu về thống kê tiền tệ, bạn sẽ được rõ về lượng tiền thực tế trên thế giới. Hóa ra chúng ta có nhiều tiền mà chẳng đáng bao nhiêu, và hóa ra, tiền lại quá nhỏ bé so với thế giới vĩ đại mà con người tạo ra. Bên cạnh đó, cùng tìm hiểu thêm về phát minh vĩ đại thứ hai của Einstein, sau bom nguyên tử. Dạo qua một lượt với cách hệ thống ngân hàng vận hành, trái phiếu hoạt động và thị trường để biết đâu chúng ta lại muốn đầu tư vào đó kiếm thêm chút ít. Nhưng hãy đọc hết đã rồi xuống tiền. Kể cả là bitcoin hay tiền thật thì chúng cũng có giá trị. Vậy giá trị của tiền nằm ở đâu. Đây là lúc tìm hiểu về nguồn gốc của tiền. Bạn đã từng nghe tới việc chính phủ Mỹ đóng cửa vì hết tiền hay cả nước Hy Lạp vỡ nợ. Thế thì người dân chắc nghèo rớt. Không phải thế. Hay bạn muốn trở thành triệu phú? Cái đấy còn tùy vào việc bạn có bao nhiêu tiền và sống ở đâu. Tiền và những con số của nó có tác động gì hay chúng ta có thể lợi dụng được gì từ nó. Ít nhất, bạn cũng sẽ hiểu cách tiền đang vận hành thế giới để biết đầu tư vào nó nếu muốn giàu hơn. ETS trân trọng giới thiệu! Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 19,
      "title": "Dám Làm Giàu (Tái Bản 2020)",
      "author": "Phạm Tuấn Sơn",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/98/20/d0/894673e90fee6d948cb48fe209461cc7.jpg",
        "https://salt.tikicdn.com/cache/400x400/media/catalog/producttmp/b8/fd/6a/fbd01de764d6a3facfa91f0dd2b64f36.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/d6/57/0a/0c2fbe2fb8ce8c43948fc909bcab0fcc.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/f5/56/68/9ec90b5d6dc9bb4ecef3940684cc38d5.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/bb/e4/e6/4e5a96a809fe751fb65f0d3a4636f39c.jpg"
      ],
      "price": "68600",
      "rate": "5",
      "category": "Sách kinh tế",
      "infor": {
        "company": "First News - Trí Việt",
        "translator": "Hà Ly",
        "size ": "14 x 20.5 cm",
        "cover-type": "Bìa gập",
        "number-page": "321",
        "Publishing-company": "Nhà Xuất Bản Tổng hợp TP.HCM"
      },
      "description": {
        "des": "Có nhiều con đường khác nhau để trở nên giàu có, nhưng để đi như thế nào để đến được đích của sự giàu có thì đó mới là điều để chúng ta quan tâm. Trong thời đại sống với công nghệ, thì việc làm ra tiền là điều không hề khó, điều quan trọng là chúng ta có dám nghĩ lớn để làm hay không? Với cuốn sách Dám làm giàu của doanh nhân giáo dục Phạm Tuấn Sơn - Chủ tịch HĐQT, Người sáng lập của Công ty Cổ phần Babylons nổi tiếng trên thế giới sẽ giúp bạn thay đổi suy nghĩ làm giàu và dẫn tới con đường thành công nhanh nhất. Với tâm huyết và sứ mệnh chia sẻ để giúp người Việt Nam giàu có hơn nữa, ông đã đưa ra những kinh nghiệm thực tế và kiến thức quý báu vào trong cuốn sách này. Cuốn sách dành cho những ai đang là sinh viên, hay bất cứ cá nhân nào đang tìm kiếm tự do tài chính và giàu có với người khởi nghiệp, bác sĩ, kiến trúc sư Hãy đọc cuốn sách để đến gần hơn với sự giàu có bền vững cho bạn và gia đình. Cuốn sách được trình bày trình tự từng bước, với 6 bí quyết, 9 nguyên tắc, 7 công thức làm giàu và hàng chục bài tập hành độ, mong rằng bạn đọc sẽ tìm thấy mọi câu trả lời đưa bạn đi đến tự do tài chính và sự giàu có. Hãy đọc thật kỹ, để hiểu thông điệp từ cuốn sách, vì những gì chia sẻ trong cuốn sách này sẽ giúp bạn giàu có. Những giải pháp đưa ra sẽ phù hợp với tất cả mọi người, từ những người bình thường nhất, những người không thông minh. không xuất xuất sắc đến tất cả đều có thể áp dụng được. Hãy tìm ra khát khao và động lực 'trở nên giàu có' của mình càng sớm càng tốt. Vì khi càng lớn tuổi bạn càng bị vòng quanh bởi cơm áo, gạo tiền hằng ngày chật vật, rồi bạn sẽ dần quên đi rằng mình từng có những đam mê và khát khao to lớn. Chỉ cần bạn có quyết tâm cao, nghị lực và niềm tin sẽ giúp bạn thực hiện những điều mà bạn đang mong muốn. Nếu bạn đang quan tâm và bắt đầu với dự định làm thì cuốn sách Dám làm giàu sẽ là một con đường thông minh nhất dẫn bạn đến gần với thành công hơn trong khởi nghiệp và góp phần thúc đẩy nền kinh tế đất nước phát triển, đem lại cho mọi người cuộc sống đầy đủ về vật chất, phong phú về tinh thần. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    },
    {
      "id": 20,
      "title": "Tâm Lý Học Về Tiền",
      "author": "Morgan Housel",
      "images": [
        "https://salt.tikicdn.com/cache/400x400/ts/product/83/23/b7/14a42ae4f66c9b8b298aaef4b9671442.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/product/d8/79/d9/8c3f38ce32884e18b83d73260173b16c.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/84/d4/f3/f7002d85c8e95d27a502135845539123.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/c0/1f/f9/bc65a7959a83e5653ac76513577a596f.jpg",
        "https://salt.tikicdn.com/cache/400x400/ts/review/fa/60/0f/e82d51ab163a631e0b8eb827ca3a4d5c.jpg"
      ],
      "price": "103950",
      "rate": "5",
      "category": "Sách kinh tế",
      "infor": {
        "company": "1980 Books",
        "translator": "Hoàng Thị Minh Phúc",
        "size ": "13 x 20.5 cm",
        "cover-type": "Bìa mềm",
        "number-page": "561",
        "Publishing-company": "Nhà Xuất Bản Dân Trí"
      },
      "description": {
        "des": "Tiền bạc có ở khắp mọi nơi, nó ảnh hưởng đến tất cả chúng ta, và khiến phần lớn chúng ta bối rối. Mọi người nghĩ về nó theo những cách hơi khác nhau một chút. Nó mang lại những bài học có thể được áp dụng tới rất nhiều lĩnh vực trong cuộc sống, như rủi ro, sự tự tin, và hạnh phúc. Rất ít chủ đề cung cấp một lăng kính phóng to đầy quyền lực giúp giải thích vì sao mọi người lại hành xử theo cách họ làm hơn là về tiền bạc. Đó mới là một trong những chương trình hoành tráng nhất trên thế giới. Chúng ta hiếm khi lâm vào hoàn cảnh nợ ngập đầu ư? Biết tiết kiệm để dành cho lúc khốn khó hơn ư? Chuẩn bị sẵn sàng cho việc nghỉ hưu? Có những cái nhìn thiết thực về mối quan hệ giữa tiền và hạnh phúc của chúng ta hơn phải không? Chúng ta đều làm những điều điên rồ với tiền bạc, bởi vì chúng ta đều còn khá mới mẻ với trò chơi này và điều có vẻ điên rồ với bạn lại có khi hợp lý với tôi. Nhưng không ai là điên rồ cả – chúng ta đều đưa ra các quyết định dựa trên những trải nghiệm độc đáo riêng có mang vẻ hợp lý với mình ở bất cứ thời điểm nào. Mục đích của cuốn sách này là sử dụng những câu chuyện ngắn để thuyết phục bạn rằng những kỹ năng mềm còn quan trọng hơn khía cạnh lý thuyết của đồng tiền. Thông qua một tập hợp những thử nghiệm và sai lầm của nhiều năm chúng ta đã học được cách trở thành những nông dân giỏi giang hơn, những thợ sửa ống nước nhiều kỹ năng hơn, và những nhà hóa học tiên tiến hơn. Nhưng liệu việc thử nghiệm và sai lầm có dạy chúng ta trở nên giỏi hơn trong cách quản lý tài chính cá nhân của chính mình không? Nhiều tiền không liên quan nhiều đến việc bạn thông minh như thế nào mà lại liên quan lớn đến cách bạn hành xử. Và cách hành xử thì rất khó để uốn nắn, ngay cả đối với những người thực sự thông minh. Một thiên tài không kiểm soát được cảm xúc của anh ta có thể dẫn tới một thảm họa tài chính. Điều ngược lại cũng đúng. Những người bình thường không có kiến thức về tài chính có thể trở nên giàu có nếu họ nắm trong tay những kỹ năng hành xử không liên quan đến những thước đo chính thống về trí thông minh. Sự thành công trong tài chính không phải là một lĩnh vực khoa học khó nhằn. Nó là một kỹ năng mềm, nơi mà cách bạn hành xử quan trọng hơn điều mà bạn biết. Trong “Tâm lý học về tiền”, tác giả từng đoạt giải thưởng Morgan Housel chia sẻ 19 câu chuyện ngắn khám phá những cách kỳ lạ mà mọi người nghĩ về tiền bạc và dạy bạn cách hiểu rõ hơn về một trong những chủ đề quan trọng nhất của cuộc sống. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
      }
    }
  ]
}